@extends('layout.master')

@section('title')

<title>লক্ষ্য ও উদ্দেশ্য</title>

@endsection


@section('maincontent')

         <div class="column middle">

         <div class="maincontent-head">লক্ষ্য ও উদ্দেশ্য</div>

         <br>
         <br>

         <p class="main-content">প্রচলিত গতানুগতিক শিক্ষায় কিছু সার্টিফিকেটধারী মানুষ তৈরি করা আমাদের উদ্দেশ্য নয়। কোমলমতি শিক্ষার্থীদের বহুমুখী সুপ্ত প্রতিভার বিকাশ ঘটিয়ে সৎ, চরিত্রবান, ন্যায়-নিষ্ঠ, আদর্শবান তথা মানবিক গুণাবলী সমৃদ্ধ দক্ষ ও সৃজনশীল কর্মী হিসেবে গড়ে তোলা, যেন তারা মানব প্রেমে অনুপ্রাণিত হয়ে দেশ ও জাতির কল্যাণে নিজেদের নিয়োজিত করতে পারে।</p>
         <br>
         <hr>

         
         </div>


@endsection