@extends('layout.master')

@section('title')

<title>সংক্ষিপ্ত ইতিহাস</title>

@endsection

@section('maincontent')

<div class="column middle">

         <div class="maincontent-head">সংক্ষিপ্ত ইতিহাস</div>

         <br>
         <br>

         <p class="main-content">কেশরহাট-কামারগাঁ সড়কের হাজির মোড় থেকে দক্ষিন পার্শ্বে একটু দূরে অবস্থিত <b><i>"ফুলশো উচ্চ বিদ্যালয়"</i></b> একটি ঐতিহাসিক প্রতিষ্ঠান। ১৯৯১ সালে অকান্ত পরিশ্রমের ফলস্বরুপ এই বিদ্যালয়টি প্রতিষ্ঠিত হয়। সেই সময় থেকেই জাতির মেধা, মনন ও মানবসম্পদ উন্নয়নে প্রতিষ্ঠানটি নিরস্তর ভূমিকা রেখে চলেছে। মোহনপুর উপজেলার অনেক মনীষী, পন্ডিত ও কৃতবিদ্য শিক্ষক যেমন প্রতিষ্ঠানটিকে আলোকিত করেছেন,তেমনি অত্র প্রতিষ্ঠানের শিক্ষার্থীরা জাতীয় ও আন্তর্জার্তিক অঙ্গনে রেখেছেন কৃতীর স্বাক্ষর।
         প্রতিষ্ঠানটি মহান মুক্তিযুদ্ধে ও গৌরবময় ভূমিকাক ধারণ রেখেছেন। নানা সীমাবদ্ধতা থাকা সত্ত্বেও প্রতিষ্ঠানটি নিরলসভাবে শিক্ষা দান করে আসছে।</p>

        <p class="main-content">ফুলশো গ্রামে গাছপালা ঘেরা মনোরম পরিবেশে  ১৯৯১ সাল প্রতিষ্ঠিত হয়। নানা প্রতিকূলতার মধ্য দিয়ে স্বীয় আদর্শকে সমুন্নত রেখে শিক্ষাদানের সুমহান দৃঢ় অঙ্গীকার নিয়ে এগিয়ে চলেছে। শুধু প্রাতিষ্ঠানিক শিক্ষা নয়, মূল্যবোধের কঠোর অনুশীলন, সামাজিক, মানসিক ও শারীরিক উৎকর্ষ সাধন ও দেশ প্রেমে উদ্বুদ্ধকরণের প্রচেষ্টা ও শিক্ষার্থীদের আলোকিত মানুষ হিসেবে সমাজে প্রতিষ্ঠিত করাই এই প্রতিষ্ঠানের মূল লক্ষ্য।</p>
         
         </div>


@endsection

         



  

