@extends('layout.master')

@section('title')

<title>আচরণবিধি</title>


@endsection


@section('maincontent')

 
         <div class="column middle">

         <div class="maincontent-head">আচরণবিধি</div>

         <br>
         <br>

         <h3>শিক্ষার্থীদের জ্ঞাতব্যঃ</h3>
         
         <br>
         <p >১. স্কুল ইউনিফর্ম পরিধান করে নিয়মিত স্কুলে আসতে হবে। শ্রেণি মূল্যায়নে ইউনিফর্মের জন্য নম্বর রয়েছে।
         <br>
         ২. জাতীয় সংগীত, শপথ বাক্য ও সুরা ফাতিহা শুদ্ধ উচ্চারণে মুখস্থ করতে হবে।
         <br>
         ৩. অশালীন ব্যবহার ও অশ্লীল কথাবার্তা বলা যাবে না।
         <br>
         ৪. ক্লাস শুরু হওয়ার ২০ মিনিট পূর্বে ছাত্র-ছাত্রীদের শ্রেণীকক্ষে প্রবেশ করতে হবে। ক্লাস শুরু হওয়ার ১৫ মিনিট পূর্বে সমাবেশের প্রস্তুতি নেওয়ার জন্য ওয়ার্নিং বেল বাজবে। ক্লাস শুরু হওয়ার ১০ মিনিট পূর্বে একটি ঘণ্টা বাজার সাথে সাথে কোরআন তেলাওয়াতের মধ্য দিয়ে সমাবেশ শুরু হবে এবং শপথ বাক্য পাঠ ও জাতীয় সংগীত পরিবেশিত হবে। এরপর জাতীয় পতাকাকে সম্মান প্রদর্শনের মাধ্যমে সমাবেশ শেষ হলে ছাত্র-ছাত্রীরা নিজ নিজ আসনে বসে পড়বে।
         <br>
         ৫. শ্রেণীকক্ষে কেউ হৈচৈ ও অযথা হাঁটাচলার মাধ্যমে শৃঙ্খলা ভঙ্গের চেষ্টা করবে না।
         <br>
         ৬. শ্রেণি ঘণ্টা বাজার ২/৩ মিনিটের মধ্যে যদি শ্রেণি শিক্ষক না আসেন তবে “শ্রেণি মনিটর” সহকারী প্রধান শিক্ষককে অবহিত করবে।
         <br>
         ৭. শ্রেণীকক্ষ সুসজ্জিত ও পরিষ্কার-পরিচ্ছন্ন রাখা প্রতিটি ছাত্র-ছাত্রীর কর্তব্য। কেউ জুতা পায়ে বেঞ্চের উপর উঠবে না এবং যত্র-তত্র ময়লা আবর্জনা ফেলবে না।
         <br>
         ৮. প্রস্রাব-পায়খানার জন্য স্কুল টয়লেট ব্যবহার করবে এবং টয়লেট নোংরা রাখা যাবে না।
         <br>
         ৯. এক শ্রেণির ছাত্র-ছাত্রী কোন অবস্থাতেই অন্য শ্রেণিতে প্রবেশ করবে না।
         <br>
         ১০. সকল ছাত্র-ছাত্রী নিজ নিজ ধর্মের বিধান মেনে চলবে। মুসলমান ছাত্র-ছাত্রীরা অবশ্যই ৫ ওয়াক্ত নামাজ আদায় করবে। দিবা শাখার ছাত্ররা টিফিন পিরিয়ডে মসজিদে যুহরের নামায আদায় করে নেবে।
         <br>
         ১১. টিফিন পিরিয়ডের পর ওয়ার্নিং বেল বাজার সাথে সাথে শ্রেণীকক্ষে প্রবেশ করতে হবে।
         <br>
         ১২. স্কুলের সম্পদ কেউ নষ্ট করবে না এবং কেউ নষ্ট হতে দেখলে কর্তৃপক্ষকে অবগত করবে।
         <br>
         ১৩. খেলাধুলা ও স্কুলের যে কোন অনুষ্ঠানে শান্তি শৃঙ্খলা বজায় রাখবে এবং অনুষ্ঠানটি সুন্দর ও সফলকাম করার জন্য আন্তরিকভাবে চেষ্টা করবে।
         <br>
         ১৪. স্কুল পালানো মারাত্মক অপরাধ বলে বিবেচিত হবে এবং কেউ পলায়ন করলে প্রতিদিনের জন্য ৫০ টাকা জরিমানা দিতে বাধ্য থাকবে।
         <br>
         ১৫. রীতিমত ক্লাসের পড়া শিখে আসতে হবে এবং বাড়ির কাজ করে আনতে হবে। এজন্য ৫+৫=১০ নম্বর থাকবে।
         <br>
         ১৬. প্রতি পিরিয়ডে শিক্ষক যে বিষয়ে পড়াবেন তা দৈনিক পাঠ বিবরণীতে সংক্ষিপ্ত আকারে লিপিবদ্ধ করে রাখতে হবে।
         <br>
         ১৭. পরীক্ষার হলে কথা-বার্তা বলা, আসন পরিবর্তন করা, বইপত্র বা লেখা কোন কাগজ সাথে আনা নিষেধ। পরীক্ষায় অসদুপায় অবলম্বনকারী ছাত্র/ছাত্রীকে স্কুল থেকে বহিষ্কার করা হবে।
         <br>
         ১৮. স্কুলের বিভিন্ন পরীক্ষায় ছাত্র/ছাত্রীকে অবশ্যই নিয়মিত অংশগ্রহণ করতে হবে।
         <br>
         ১৯. বিজ্ঞানের ব্যবহারিক ক্লাসে অংশগ্রহণ করে যথাসময়ে ব্যবহারিক খাতা প্রস্তুত করে শিক্ষকের নিকট জমা দিতে হবে।
         <br>
         ২০. ছুটির ঘণ্টা বাজার পর সকল ছাত্র/ছাত্রী নিঃশব্দে সারিবদ্ধভাবে শ্রেণীকক্ষ ত্যাগ করবে।
         <br>
         ২১. স্কুলের দেয়ালে, দরজায়, জানালায়, ডেস্কে, টয়লেটে বা অন্য কোন স্থানে ছাত্র/ছাত্রীরা কিছু লিখবে না। সেক্ষেত্রে তার বিরুদ্ধে কঠোর শাস্তিমূলক ব্যবস্থা গ্রহণ করা হবে।
         <br>
         ২২. স্কুল ছুটির পর কোন ছাত্র/ছাত্রীদের বাহিরে কোথাও ঘোরাঘুরি না করে সোজা বাসায় চলে যেতে হবে।
         <br>
         ২৩. ছাত্র/ছাত্রীরা স্কুলের ছাদে উঠতে পারবে না।
         <br>
         ২৪. যে কোন একক বা যৌথ আবেদন লিখিতভাবে শ্রেণি শিক্ষকের মাধ্যমে সহকারী প্রধান শিক্ষকের নিকট জমা দিতে হবে।
         <br>
         ২৫. বিনা অনুমতিতে একদিন অনুপস্থিত থাকলে পরেরদিন অভিভাবকের মন্তব্য ও স্বাক্ষরযুক্ত দরখাস্ত শ্রেণি শিক্ষকের নিকট জমা দিতে হবে। অন্যথায় উক্ত ছাত্র/ছাত্রীকে শ্রেণীকক্ষে প্রবেশ করতে দেয়া হবে না।
         <br>
         ২৬. একদিনের বেশি অনুপস্থিত থাকার মত অবস্থা সৃষ্টি হলে পূর্বেই ছুটি মঞ্জুর করিয়ে নিতে হবে।
         <br>
         ২৭. দৈনিক পাঠ বিবরণী ও প্রগতি পত্রের কোন লেখা, নম্বর, শিক্ষকের কোন মন্তব্য কোন ছাত্র/ছাত্রী ঘষা-মাজা করলে বা তুলে ফেলার চেষ্টা করলে তার বিরুদ্ধে কঠোর শাস্তিমূলক ব্যবস্থা গ্রহণ করা হবে।
         <br>
         ২৮. কোন ছাত্র/ছাত্রীর কাছে ভিউ কার্ড, কার্টুনের বই, অশ্লীল বই ইত্যাদি পাওয়া গেলে, কোন ছাত্র/ছাত্রী ধূমপান করলে, পাঠসংক্রান্ত উপকরণ ছাড়া অন্য কোন কিছু বহন করলে, অন্য ছাত্র/ছাত্রীদের হুমকি, ভীতি প্রদর্শন করলে ও মারামারি করলে উক্ত ছাত্র/ছাত্রীর বিরুদ্ধে কঠোর শাস্তিমূলক ব্যবস্থা গ্রহণ করা হবে।
         <br>
         ২৯. বাড়িতে প্রস্তুত খাবার ও ফুটানো পানি সঙ্গে আনতে হবে। কোন অবস্থাতেই বাইরের খাবার খাওয়া যাবে না। এক শিক্ষার্থী অন্যজনের ব্যাগে রাখা খাবার বা পানি খাবে না।
         <br>
         ৩০. যেহেতু প্রতিদিন এক বা একাধিক শ্রেণি অভীক্ষা হতে পারে, সেহেতু শ্রেণি পরীক্ষার জন্য প্রত্যেক ছাত্র/ছাত্রী ডিমাই সাইজের কমপক্ষে ১০ টি সিঙ্গেল সিটে নাম, রোল নং লিখে সবসময় ব্যাগে প্রস্তুত করে রাখবে।
         <br>
         ৩১. কোন ছাত্র/ছাত্রীর আচার-আচরণে ত্রুটি পরিলক্ষিত হলে, বিদ্যালয়ের বিধি-বিধান মেনে না চললে বা শৃঙ্খলার পরিপন্থী কোন কাজ করলে তার ব্যাপারে কর্তৃপক্ষের সিদ্ধান্তই চূড়ান্ত বলে বিবেচিত হবে</p>

         <br>
         <hr>
         <br>
         <h3>অভিভাবকদের জ্ঞাতব্যঃ</h3>
         <br>
         <p>১. যে সকল অভিভাবক/অভিভাবিকা তাদের সন্তানদের স্কুলে পৌঁছে দেন তারা স্কুলের গেটে তাদের পৌঁছে দিয়ে অনুগ্রহপূর্বক চলে যাবেন। কোন মহিলা অভিভাবক ছুটি পর্যন্ত অপেক্ষা করে তার সন্তানকে নিয়ে যেতে চাইলে তিনি স্কুলের নিচতলায় নির্ধারিত কক্ষে অবস্থান করবেন। কোন অবস্থাতেই কক্ষের বাইরে, আঙ্গিনায় যত্র তত্র বসবেন না বা ঘোরাফেরা করবেন না।
            <br>
         ২. আপনার পোষ্য/ছেলে/মেয়ে একদিন অনুপস্থিত থাকলে আপনার মন্তব্য ও স্বাক্ষরযুক্ত আবেদনপত্র ছুটি মঞ্জুরির জন্য তার মারফত পাঠাবেন। কোন ছাত্র/ছাত্রী কোন কারণে একদিনের বেশি অনুপস্থিত থাকলে অভিভাবক নিজে এসে ছুটি মঞ্জুর করিয়ে নিবেন।
         <br>
         ৩. কোন ছাত্র/ছাত্রী অসুস্থতার কারণে স্কুলে আসতে না পারলে অতি-সত্বর অভিভাবক একটি দরখাস্ত লিখে শ্রেণি শিক্ষকের কাছে জমা দিয়ে যাবেন এবং সুস্থ হলে মেডিকেল সার্টিফিকেটসহ অভিভাবক তাকে স্কুলে নিয়ে আসবেন এবং ছুটি মঞ্জুর করিয়ে নিবেন।
         <br>
         ৪. চলতি মাসের বেতন ৫,১০,১৫ ও ২০ তারিখের মধ্যে বিনা জরিমানায় পরিশোধ করা যাবে। ২০ তারিখের মধ্যে বেতন পরিশোধ না করলে জরিমানাসহ বেতন পরিশোধ করতে হবে।
         <br>
         ৫. কোন ছাত্র/ছাত্রী পরীক্ষায় কোন প্রকার অসদুপায় অবলম্বন করলে তাকে স্কুল থেকে বহিষ্কার করা হবে।
         <br>
         ৬. কোন ছাত্র/ছাত্রী ক্লাসে একবার ফেল করলে এবং সেই ক্লাসে আবার পড়তে চাইলে, পরবর্তী বছরের প্রথম কার্যদিবসে আবেদন করতে হবে এবং প্রথম বেতন আদায়ের তারিখে স্কুলের বেতন ও অন্যান্য পাওনা পরিশোধ করতে হবে। পুণঃভর্তি অবশ্যই তার সন্তোষজনক আচরণের উপর নির্ভর করবে।
         <br>
         ৭. কোন ছাত্র/ছাত্রী পরীক্ষায় ফেল করলে উপরের শ্রেণিতে তার প্রমোশনের ব্যাপারে কোন প্রকার তদবির চলবে না।
         <br>
         ৮. যে সকল অভিভাবক নিজ ছেলে/মেয়েদের আনা নেয়া করেন, তারা তাদের ছেলে/মেয়েদের ঠিক সময়ে স্কুলে পৌঁছে দেবেন এবং ছুটির পরে ঠিক সময়ে নিয়ে যাবেন।
         <br>
         ৯. স্কুল চলাকালীন সময়ে কোন ছাত্র/ছাত্রীর ছুটি নিতে হলে অভিভাবকের নিজে এসে তাকে সঙ্গে নিয়ে যেতে হবে।
         <br>
         ১০. আপনার পোষ্য/ছেলে/মেয়ের পরিষ্কার পরিচ্ছন্নতা ও স্বাস্থ্যের দিকে সতর্ক দৃষ্টি রাখুন।
         <br>
         ১১. আপনার পোষ্য/ছেলে/মেয়েকে খারাপ পরিবেশ ও কুসঙ্গ থেকে দূরে রাখার চেষ্টা করুন।
         <br>
         ১২. মনে রাখতে হবে অভিভাবক ও শিক্ষক/শিক্ষিকার সম্মিলিত প্রয়াসের ফলে ছাত্র/ছাত্রীদের পাঠোন্নতি ও সুন্দর চরিত্র গঠন হয়।
         <br>
         ১৩. প্রয়োজনে অভিভাবকগণ যে কোন দিন ছুটির পর শিক্ষকদের সাথে সাক্ষাৎ করতে পারবেন।
         <br>
         ১৪. বিশেষ প্রয়োজনে অভিভাবকগণ বিদ্যালয় চলাকালীন যে কোন সময় অনুমতিক্রমে প্রধান শিক্ষকের সাথে সাক্ষাৎ করতে পারবেন।
         <br>
         ১৫.ছাত্র/ছাত্রী সম্পর্কে যে কোন বিষয়ে আলোচনার জন্য আমন্ত্রণপত্র পাওয়ার পর নির্ধারিত দিনে ও সময়ে অভিভাবক প্রধান শিক্ষকের সাথে দেখা করবেন।
         </p>
           
         </div>

         
@endsection