@extends('layout.master')

@section('title')

<title>পোশাকরীতি</title>

@endsection


@section('maincontent')

        <div class="column middle">

         <div class="maincontent-head">পোশাকরীতি</div>

         <br>
         <br>

         <p>১. ছেলে/মেয়েরা তাদের নির্ধারিত পোশাক পরে বিদ্যালয়ে আসতে হবে ।
         <br>
         ২. বছরের শুরু থেকেই ক্লাশে পরিষ্কার পরিচ্ছন্ন ড্রেস পরে আসতে হবে ।
         <br>
         ৩. ইউনিফর্ম যেহেতু প্রতিষ্ঠানের পরিচিতি প্রতীক, সেহেতু ইউনিফর্ম ছাড়া প্রতিষ্ঠানে আসা শোভনীয় নয় । সুতরাং ইউনিফর্মের ব্যাপারে অভিভাবক ও শিক্ষার্থীধের সজাগ দৃষ্টি রাখতে হবে ।
         <br>
         ৪. প্রতিষ্ঠানের ইউনিফর্ম পরিহিত অবস্থায় মার্কেটে অথবা অন্য কোথাও ঘোরাফেরা করা যাবে না ।</p>

         <br>
         <hr>
          
         </div>

         
@endsection