@extends('layout.master')

@section('title')

<title>ইভেন্টস</title>

@endsection


@section('maincontent')

<div class="column middle">

         <div class="maincontent-head">ইভেন্টস</div>

         <br>
         <br>

         <h4>ফুলশো উচ্চ বিদ্যালয়ে মহান বিজয় দিবস উদযাপন</h4>
         <h5> &#x1F4C5; ২৪ ডিসেম্বর ২০১৯, &#x1F552; ২৩ঃ১২</h5>

         <br>
         <img src="{{asset('image')}}/victory day.jpg" style="width:100%;height: 500px;">
         <br>
         <br>

         <p class="main-content">আমার সোনার বাংলা, আমি তোমায় ভালোবাসি।
         চিরদিন তোমার আকাশ, তোমার বাতাস, আমার প্রাণে বাজায় বাঁশি॥
         ও মা, ফাগুনে তোর আমের বনে ঘ্রাণে পাগল করে,
         মরি হায়, হায় রে—
         ও মা, অঘ্রাণে তোর ভরা ক্ষেতে আমি কী দেখেছি মধুর হাসি॥

         কী শোভা, কী ছায়া গো, কী স্নেহ, কী মায়া গো—
         কী আঁচল বিছায়েছ বটের মূলে, নদীর কূলে কূলে।
         মা, তোর মুখের বাণী আমার কানে লাগে সুধার মতো,
         মরি হায়, হায় রে—
         মা, তোর বদনখানি মলিন হলে, ও মা, আমি নয়নজলে ভাসি॥</p>

         <br>
         <br>
         <hr>
         <br>
         <br>
          
          <h4>ফুলশো উচ্চ বিদ্যালয়ে মহান একুশে ফেব্রুয়ারি উদযাপন</h4>
         <h5> &#x1F4C5; ২২ ফেব্রুয়ারি ২০১৯, &#x1F552; ১৩ঃ২৫</h5>

         <br>
         <img src="{{asset('image')}}/victory day.jpg" style="width:100%;height: 500px;">
         <br>
         <br>

         <p class="main-content">আমার সোনার বাংলা, আমি তোমায় ভালোবাসি।
         চিরদিন তোমার আকাশ, তোমার বাতাস, আমার প্রাণে বাজায় বাঁশি॥
         ও মা, ফাগুনে তোর আমের বনে ঘ্রাণে পাগল করে,
         মরি হায়, হায় রে—
         ও মা, অঘ্রাণে তোর ভরা ক্ষেতে আমি কী দেখেছি মধুর হাসি॥

         কী শোভা, কী ছায়া গো, কী স্নেহ, কী মায়া গো—
         কী আঁচল বিছায়েছ বটের মূলে, নদীর কূলে কূলে।
         মা, তোর মুখের বাণী আমার কানে লাগে সুধার মতো,
         মরি হায়, হায় রে—
         মা, তোর বদনখানি মলিন হলে, ও মা, আমি নয়নজলে ভাসি॥</p>

         <br>

         </div>

         
@endsection