@extends('layout.master')

@section('title')

<title>প্রধান শিক্ষকের বার্তা</title>

@endsection


@section('maincontent')

<div class="column middle">

         <div class="maincontent-head">প্রধান শিক্ষকের বার্তা</div>

         <br>
         <br>

         <p class="main-content">সবাইকে সালাম ও আন্তরিক শুভেচ্ছা। মোহনপুর উপজেলায় অনেক শিক্ষা প্রতিষ্ঠানের মধ্যে <b>"ফুলশো উচ্চ বিদ্যালয়"</b> একটি ঐতিহ্যবাহী শিক্ষা প্রতিষ্ঠান। শিক্ষা প্রতিষ্ঠানে মূল উদ্দ্যেশ্য হলো সুশিক্ষা প্রদান করা । তাই এই লক্ষ্যকে সামনে রেখে এই শিক্ষা প্রতিষ্ঠানটি অক্লান্তভাবে কাজ করে যাচ্ছে। সম্মানিত ব্যবস্থাপনা পরিষদ, অভিজ্ঞ প্রধান শিক্ষক এবং নিবেদিত শিক্ষক-শিক্ষিকাবৃন্দের নিরলস যৌথ প্রচেষ্টা আজ এই বিদ্যালয়ের অবস্থান উন্নতির শিখরে পৌঁছাতে অমূল্য অবদান রেখেছেন। অভিজ্ঞ শিক্ষক-শিক্ষিকাবৃন্দের সঠিক মূল্যায়ন, সুনজরদারী, সুদক্ষতা, সুপরিচালনা ও আদর্শ পাঠদানের জন্য অভ্যন্তরীণ পরীক্ষা সহ জে.এস.সি. ও এস.এস.সি. পরীক্ষায় শতভাগ সফলতা অর্জিত হয়েছে।

         <br>
         <br>

         <strong>"শিক্ষাই জাতির মেরুদণ্ড ।"</strong> সমাজকে উন্নতির পথ দেখাতে শিক্ষা যেমন জাতিকে আলোকিত পথের সন্ধান দেয়, ঠিক তেমনি বিদ্যালয়টি শিক্ষার আলোকিত ছোঁয়া শিক্ষার্থীদের মাঝে অন্তর্নিহিত করার চেষ্টা চালিয়ে যাচ্ছে।

         <br>
         <br>

         <strong>"আজকের শিশু আগামী দিনের ভবিষ্যৎ"</strong>- এই লক্ষ্যকে সামনে রেখে আমাদের সকলকে দৃঢ় প্রত্যয়ে এগিয়ে যেতে হবে। আমরা যারা শিক্ষক, আমাদের ব্রত হল অপসংস্কৃতি ও মাদকের ভয়াল থাবা থেকে দেশ ও জাতিকে মুক্ত রাখা। শুধু বিদ্যালয়ের শিক্ষকমন্ডলী দ্বারা এই দায়িত্ব পালন করা সম্ভব নয়। কেননা শিক্ষকমণ্ডলী শিক্ষার্থীদের অন্তর্নিহিত শক্তিকে জাগ্রত করতে সাহায্য করে। আর শিক্ষার্থীরা এই অন্তর্নিহিত শক্তিকে কাজে লাগিয়ে সমাজ ও দেশকে প্রতিষ্ঠিত করেছে। তাই আমার অনুরোধ সম্মানিত অভিভাবক ও নির্বিশেষে সমাজের সর্বস্তরের জনগণ একটি সুন্দর দেশ ও জাতি গড়তে আমাদের সহযোগিতার উদ্দেশ্যে এগিয়ে আসুন। আপনাদের আন্তরিক সহযোগিতায় আমরা আপনাদের সন্তানদের একজন সুনাগরিক হিসেবে গড়ে তুলে দেশকে উপহার দিতে পারবো।

         <br>
         <br>

         বর্তমান বিশ্বের সাথে তাল মিলিয়ে আমাদের প্রতিষ্ঠানটিও তথ্য প্রযুক্তির ক্ষেত্রে ক্রমশ অগ্রসরমান হচ্ছে। বিদ্যালয়ে একটি চমৎকার কম্পিউটার ল্যাবের পাশাপাশি একটি সুসজ্জিত মাল্টিমিডিয়া ক্লাসরুম চালু হতে যাচ্ছে। এই সুযোগকে কাজে লাগিয়ে উন্নত দেশের মত আমাদের শিক্ষার্থীরাও তথ্য প্রযুক্তি ব্যবহার করে তাদের জ্ঞানকে আরও সমৃদ্ধ করতে পারবে বলে আশা রাখি। বিদ্যালয়ের সহপাঠ্যক্রমিক অংশ হিসেবে খেলাধুলা, বিতর্ক সহ বিভিন্ন সাংস্কৃতিক কর্মকাণ্ড আমরা প্রতিনিয়ত চালিয়ে যাচ্ছি। তাছাড়া স্কাউটিং কার্যক্রমও চালু আছে। জাতীয়ভাবে আমাদের উদযাপিত দিবসসমূহ বিদ্যালয়ে বেশ ভাবগাম্ভীর্যপূর্ণ পরিবেশে শিক্ষার্থীদের নিয়ে নিয়মিত পালিত হয়।

         <br>
         <br>

         একবিংশ শতাব্দীর চ্যালেঞ্জ মোকাবেলায় শিক্ষার্থীদের আদর্শ, সৃজনশীল, তথ্য প্রযুক্তিতে দক্ষ, দেশপ্রেমিক, সুনাগরিক হিসেবে গড়ে তুলতে আমরা অঙ্গীকারাবদ্ধ। পরিশেষে আমি বিশ্বাস করি সকলের সম্মিলিত প্রচেষ্টায় পরম করুণাময়ের অনুগ্রহে আমরা বিদ্যালয়টিকে বাংলাদেশের মধ্যে একটি শ্রেষ্ঠ বিদ্যালয়ে পরিণত করতে সফলকাম হব। ইনশাআল্লাহ্‌। আমীন।</p>

         <br>
         <hr>

         <p style="text-align:left;">
         শুভেচ্ছান্তে
         <br>
         মোঃ আব্দুর রহমান
         <br>
         প্রধান শিক্ষক , ফুলশো উচ্চ বিদ্যালয় । 
         </p>
         
         </div>

         
@endsection
      


              

