@extends('layout.master')

@section('title')

<title>পাঠ পরিকল্পনা</title>

@endsection


@section('maincontent')

    <div class="column middle">

         <div class="maincontent-head">পাঠ পরিকল্পনা</div>

         <br>
         <br>

         <p class="main-content">
         শ্রেণিকক্ষে প্রতিটি বিষয়ে সুপরিকল্পিত ও উন্নত মানের পাঠ দেয়ার ব্যবস্থা করা হয়েছে। ছাত্র-ছাত্রীরা নিয়মিত ক্লাসে উপস্থিত থাকলে তাদের লেখাপড়ার মান অবশ্যই উন্নত হবে ইনশাল্লাহ। এজন্য ছাত্র-ছাত্রীদের নিয়মিত উপস্থিতির উপরে নম্বরের ব্যবস্থা রয়েছে এবং অনুপস্থিতির জন্য জরিমানার বিধান রয়েছে। ছাত্র-ছাত্রীদের জন্য উন্নত মানের ডায়েরীর ব্যবস্থা করা হয়েছে যা তারা প্রতিদিন ক্লাসে ব্যবহার করবে। শিক্ষক-শিক্ষিকাগণ শ্রেণীকক্ষে প্রত্যেকটি বিষয় সহজ ও সুন্দর করে বুঝিয়ে বাড়ির কাজ ও পড়া দিবেন। ছাত্র-ছাত্রীদের মধ্যে প্রতিদিনের পড়া শেখা এবং বাড়ির কাজ করে আনার প্রতি আগ্রহ সৃষ্টি করার লক্ষ্যে নিয়মিত বাড়ির কাজ করার জন্য প্রতি বিষয়ে ৫ নম্বর ও পড়া শেখার জন্য প্রতি বিষয়ে ৫ নম্বর রাখা হয়েছে। এ নম্বর চূড়ান্ত ফলাফল নির্ণয়ে যোগ করা হবে।

         <br>
         <br>
 
         প্রতি পিরিয়ডের পাঠদান শেষে ৫ থেকে ১০ মিনিটের মধ্যে ঐ পিরিয়ডের পাঠদানের বিষয়বস্তুর উপর তাৎক্ষনিকভাবে ৫ নম্বরের একটি শ্রেণি অভীক্ষা বা ক্লাস পরীক্ষা নেয়া হবে। প্রতি পর্বে প্রতি বিষয়ে ২টি ক্লাস পরীক্ষা হবে। তবে সবগুলো ক্লাস পরীক্ষা গড় করে ৫ নম্বরের প্রাপ্ত নম্বর প্রতি পর্বের শেষে অনুষ্ঠিত পার্বিক বা সাময়িক পরীক্ষার সংশ্লিষ্ট বিষয়ের নম্বরের সাথে যোগ করা হবে। ক্লাস পরীক্ষা বা শ্রেণি অভীক্ষার মাধ্যমে শিক্ষক-শিক্ষিকাগণ নিজেদের মূল্যায়ন করতে পারবেন। ক্লাস পরীক্ষা তে যদি ছাত্র-ছাত্রীরা ১০০% পাস করে তবে তিনি বুঝবেন পাঠদান নিখুঁত হয়েছে। তবে পাসের হার ৩০% বা তার কম হলে তিনি বুঝবেন পাঠদান ব্যর্থ হয়েছে। সেক্ষেত্রে তিনি পাঠদানের পদ্ধতি পরিবর্তন করবেন।

         <br>
         <br>
 
         প্রতি পর্বের পাঠ্যসূচিকে সমান ২ ভাগ করে ১ম ভাগ শেষে হওয়ার পর ২০ নম্বরের ১টি টিউটোরিয়াল টেস্ট অনুষ্ঠিত হবে। প্রতি পর্বে অনুষ্ঠিত টিউটোরিয়ালের মোট ২০ নম্বরে প্রাপ্ত নম্বরের ৫০% নম্বর পর্ব শেষে অনুষ্ঠিত অর্ধবার্ষিক/বার্ষিক পরীক্ষার সংশ্লিষ্ট নম্বরের সাথে যোগ করা হবে। প্রতি বিষয়ের টিউটোরিয়াল টেস্ট নিলে এর ফলাফল দেখে ছাত্র-ছাত্রী/শিক্ষক-শিক্ষিকা ও অভিভাবক-অভিভাবিকা সকলেই ছাত্র-ছাত্রীদের অগ্রগতি বা অবনতি বুঝতে পারবে এবং যথাসময়ে প্রয়োজনীয় ব্যবস্থা গ্রহণ করা সম্ভব হবে।
         </p>

         <br>
          
         </div>

         
@endsection